[{"key":"intro_header","value":"Welcome to the Atlas of Emotions"},{"key":"intro_body_mobile","value":"This atlas was inspired by a series of conversations between the Dalai Lama and Dr. Paul Ekman about the science of emotion.<br><br> The following collection of maps provide an opportunity to explore the landscape of emotions, where they come from and the effects they can have."},{"key":"intro_secondary_header_1","value":"Welcome to the Atlas of Emotions"},{"key":"intro_secondary_copy_1","value":"This atlas was inspired by a series of conversations between the <a href=\"http://www.dalailama.com/\" target=\"_blank\">Dalai Lama</a> and <a href=\"http://www.paulekman.com/\" target=\"_blank\">Paul Ekman</a> about the science of emotions. With the help of <a href=\"http://www.stamen.com/\" target=\"_blank\">Stamen Design</a> and Paul’s daughter, Dr. Eve Ekman, this tool was created to be a visual journey through the world of emotions.<br><br> Learn more about the work of Paul Ekman at <a href=\"http://www.paulekman.com/\" target=\"_blank\">www.paulekman.com</a>."},{"key":"intro_caption_1","value":"His Holiness the Dalai Lama, Dr. Paul Ekman and Dr. Eve Ekman"},{"key":"intro_secondary_header_2","value":"What it’s based on"},{"key":"intro_secondary_copy_2","value":"In June 2014, Paul Ekman sent a <a href=\"http://pps.sagepub.com/content/11/1/31.full.pdf?ijkey=AMIJzv8J9Tn0VF1&keytype=finite\" target=\"_blank\">survey</a> to 248 of the most active emotion researchers in the world to establish the consensus that provided <a href=\"#more:annex-scientific-basis\">the scientific basis for this atlas</a>."},{"key":"intro_caption_2","value":"of those who responded agree that there are Universal Emotions: emotions that all humans, no matter where we live or how we were raised, have in common."},{"key":"intro_secondary_header_3","value":"How to navigate"},{"key":"intro_secondary_copy_3","value":"This collection of maps is an opportunity for you to explore the landscape of emotions, where they come from, and the effects they can have. Click on shapes to learn about them. Use the arrows and scrollbar to navigate to other pages."},{"key":"continents_header","value":"Five Universal Emotions"},{"key":"continents_body","value":"Most emotions researchers agree on these five Universal Emotions: emotions that all humans, no matter where or how we were raised, have in common. The movement of the shapes reflects how the emotions vary in strength and frequency in our lives. Select an emotion to learn more."},{"key":"continents_body_mobile","value":"Most emotions researchers agree on these five Universal Emotions: emotions that all humans, no matter where or how we were raised, have in common. Tap on an emotion to start exploring."},{"key":"states_header","value":"States of LHAMO"},{"key":"states_body","value":"LHAMO can be felt mildly, extremely, or somewhere in between. Select a shape to learn about a few of the states that we can experience."},{"key":"states_body_mobile","value":"LHAMO can be felt mildly, extremely, or somewhere in between. Tap and drag across the shapes above to learn about a few of the states that we can experience."},{"key":"actions_header","value":"Actions of LHAMO"},{"key":"actions_body","value":"We respond to emotional states with our actions. Select a state to learn about the possible actions resulting from LHAMO. Then click on an action to learn more."},{"key":"actions_body_mobile","value":"We respond to emotional states with our actions. Tap and drag across the shapes to learn about the possible actions resulting from LHAMO."},{"key":"actions_secondary_header_1","value":"Constructive Actions"},{"key":"actions_secondary_copy_1","value":"In this state, this action is CONSTRUCTIVE. It enables collaboration."},{"key":"actions_secondary_header_2","value":"Ambiguous Actions"},{"key":"actions_secondary_copy_2","value":"In this state, this action is AMBIGUOUS. It may either enable or inhibit collaboration."},{"key":"actions_secondary_header_3","value":"Destructive Actions"},{"key":"actions_secondary_copy_3","value":"In this state, this action is DESTRUCTIVE. It inhibits collaboration."},{"key":"triggers_header","value":"Triggers of LHAMO"},{"key":"triggers_body","value":"A trigger is something around us or in our own minds that causes us to feel an emotion. Select the labels to learn about triggering LHAMO."},{"key":"triggers_body_mobile","value":"A trigger is something around us or in our own minds that causes us to feel an emotion. Tap on the labels to learn about triggering LHAMO."},{"key":"triggers_secondary_header_1","value":"Triggers"},{"key":"triggers_secondary_body_1","value":"Some triggers are hardwired and universal for everyone, other triggers are learned from the world around us and our individual experience."},{"key":"triggers_secondary_header_2","value":"Perception"},{"key":"triggers_secondary_body_2","value":"Past personal experience determines whether or not a learned trigger makes us feel emotional. Universal triggers break through regardless."},{"key":"triggers_secondary_header_3","value":"Response"},{"key":"triggers_secondary_body_3","value":"Emotion is our automatic response to being triggered. The state of emotion we feel and the actions we take often happen without our realizing why."},{"key":"triggers_secondary_header_4","value":"Universal Triggers"},{"key":"triggers_secondary_body_4","value":"This is an example of a universal trigger. Universal triggers are innate, common to everyone. They affect us more intensely than learned triggers."},{"key":"triggers_secondary_header_5","value":"Learned Triggers"},{"key":"triggers_secondary_body_5","value":"This is an example of a learned trigger. Learned triggers can be informed by our culture, stemming from widely shared experiences and norms, or personal, created from important and impactful individual experiences."},{"key":"moods_header","value":"A Mood of LHAMO"},{"key":"moods_body","value":"Moods are longer-lasting cousins of an emotion that cause us to feel the related emotion repeatedly without any clear trigger. Select the shape to learn more."},{"key":"moods_body_mobile","value":"Moods are longer-lasting cousins of an emotion that cause us to feel the related emotion repeatedly without any clear trigger. Tap on the shape to learn more."},{"key":"calm_header","value":"Experiencing Calm"},{"key":"calm_body","value":"A calm, balanced frame of mind helps us understand our changing emotions. We can reach calmness through developing an awareness of what triggers our emotions, how we experience our states of emotions and what actions are constructive. Calmness ideally is our baseline in which emotions arise when triggered and then recede ."},{"key":"calm_body_mobile","value":"A calm, balanced frame of mind helps us understand our changing emotions. We can reach calmness through developing an awareness of what triggers our emotions, how we experience our states of emotions and what actions are constructive. Calmness ideally is our baseline in which emotions arise when triggered and then recede ."},{"key":"calm_secondary_header","value":"Visit the Annex"},{"key":"calm_secondary_body","value":"To learn more about emotions, click on “More Information” in the bottom right corner."}]